<?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle('Информация об оплате');
?>
    <div class="content"><a class="back" href="/"><svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M27 16H5" stroke="black" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                <path d="M14 7L5 16L14 25" stroke="black" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
            </svg>


        </a>
<h1>ИНФОРМАЦИЯ ОБ ОПЛАТЕ</h1>
    <div class="text-block flex-col">
<h2>Правила оплаты и безопасность платежей</h2>

<!--        <img src="image/infopayment/Alfa-bank-logo.png" alt="" style="width: 65%; margin: 0 auto;">-->
     <ul class="ul_policy">
         <li class="li_policy"><p>Оплата банковскими картами осуществляется через АО «АЛЬФА-БАНК».</p></li>
         <li class="li_policy"><p>К оплате принимаются карты VISA, MasterCard, МИР.</p></li>
<!--        <img class ="img_visa--header" src="image/infopayment/pay-system.png" alt="">-->
         <li class="li_policy"><p>Услуга оплаты через интернет осуществляется в соответствии с Правилами международных платежных систем Visa,
            MasterCard и Платежной системы МИР на принципах соблюдения конфиденциальности и безопасности совершения
            платежа, для чего используются самые современные методы проверки, шифрования и передачи данных по закрытым
            каналам связи. Ввод данных банковской карты осуществляется на защищенной платежной странице АО «АЛЬФА-БАНК».
        </p></li>
         <li class="li_policy"><p>На странице для ввода данных банковской карты потребуется ввести данные банковской карты: номер карты, имя
            владельца карты, срок действия карты, трёхзначный код безопасности (CVV2 для VISA, CVC2 для MasterCard, Код
            Дополнительной Идентификации для МИР). Все необходимые данные пропечатаны на самой карте. Трёхзначный код
            безопасности — это три цифры, находящиеся на обратной стороне карты.
        </p></li>
         <li class="li_policy"><p>Далее вы будете перенаправлены на страницу Вашего банка для ввода кода безопасности, который придет к Вам в
            СМС. Если код безопасности к Вам не пришел, то следует обратиться в банк выдавший Вам карту.
        </p></li>
<!--        <div class="ekvairing">-->
<!--            <img class ="img_visa" src="image/infopayment/VisaSecure.jpg" alt="">-->
<!--            <img class ="img_visa" src="image/infopayment/mastercard-securecode.png" alt="">-->
<!--            <img class ="img_visa" src="image/infopayment/miraccept.png" alt="">-->
<!--        </div>-->
         <li class="li_policy"><p>Случаи отказа в совершении платежа:</p></li>
         <li class="li_policy"><p>банковская карта не предназначена для совершения платежей через интернет, о чем можно узнать, обратившись в Ваш Банк;</p></li>
         <li class="li_policy"><p>недостаточно средств для оплаты на банковской карте. Подробнее о наличии средств на банковской карте Вы можете узнать, обратившись в банк, выпустивший банковскую карту;</p></li>
         <li class="li_policy"><p>данные банковской карты введены неверно;</p></li>
         <li class="li_policy"><p>истек срок действия банковской карты. Срок действия карты, как правило, указан на лицевой стороне карты (это месяц и год, до которого действительна карта). Подробнее о сроке действия карты Вы можете узнать, обратившись в банк, выпустивший банковскую карту;</p></li>
         <li class="li_policy"><p>По вопросам оплаты с помощью банковской карты и иным вопросам, связанным с работой сайта, Вы можете обращаться по следующим телефонам: +7 (495) 255 24 25.</p></li>
         <li class="li_policy"><p>Предоставляемая вами персональная информация (имя, адрес, телефон, e-mail, номер банковской карты) является конфиденциальной и не подлежит разглашению. Данные вашей кредитной карты передаются только в зашифрованном виде и не сохраняются на нашем Web-сервере.</p></li>

    </ul>
        <h2>Правила возврата товара</h2>

        <ul class="ul_policy">
            <li class="li_policy"><p>При оплате картами возврат наличными денежными средствами не допускается. Порядок возврата регулируется правилами международных платежных систем.</p></li>
            <li class="li_policy"><p>Процедура возврата товара регламентируется статьей 26.1 федерального закона «О защите прав потребителей».</p></li>
            <li class="li_policy"><p>Потребитель вправе отказаться от товара в любое время до его передачи, а после передачи товара - в течение семи дней.
                </p></li>
            <li class="li_policy"><p>Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара.
                </p></li>
            <li class="li_policy"><p>Потребитель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его человеком.
                </p></li>
            <li class="li_policy"><p>При отказе потребителя от товара денежная сумма, уплаченная потребителем, подлежит возврату за исключением расходов на доставку от потребителя возвращенного товара, не позднее чем через десять дней со дня предъявления потребителем соответствующего требования.
                </p></li>
            <li class="li_policy"><p>Для возврата денежных средств на банковскую карту на адрес электронной почты info@thevalet.ru необходимо отправить заявление о возврате денежных средств вместе с приложением копии паспорта. </p></li>
            <li class="li_policy"><p>Возврат денежных средств будет осуществлен на банковскую карту в течение 21 (двадцати одного) рабочего дня со дня получения заявления о возврате денежных средств.</p></li>
            <li class="li_policy"><p>Для возврата денежных средств по операциям проведенными с ошибками необходимо обратиться с письменным заявлением и приложением копии паспорта и чеков/квитанций, подтверждающих ошибочное списание. Данное заявление необходимо направить по адресу info@thevalet.ru</p></li>

        </ul>
        <h2>Правила возврата оплаты за не оказанные услуги </h2>

        <ul class="ul_policy">
            <li class="li_policy"><p>При оплате картами возврат наличными денежными средствами не допускается. Порядок возврата регулируется правилами международных платежных систем.</p></li>
            <li class="li_policy"><p>Процедура возврата оплаты за не оказанные услуги регламентируется статьями 28 и 32 закона «О защите прав потребителей» и статьей 782 Гражданского кодекса РФ.</p></li>
            <li class="li_policy"><p>Потребитель вправе отказаться от услуги в любое время до ее завершения. Потребитель обязан оплатить фактически понесенные затраты, если таковые были. Разницу между предоплатой и величиной фактически понесенных затрат Потребитель вправе вернуть. Если никаких затрат не было, предоплата возвращается целиком.
                </p></li>
            <li class="li_policy"><p>Порядок возврата денежных средств предусматривает составление и направление на адрес электронной почты info@thevalet.ru официального заявления о возврате денежных средств, в котором потребитель требует вернуть ему деньги, ссылаясь на правила, установленные Условиями использования сервиса и действующим законодательством.
                </p></li>
            <li class="li_policy"><p>Возврат денежных средств за не оказанные услуги будет осуществлен на банковскую карту в течение 10 (десяти) рабочих дней со дня получения заявления о возврате денежных средств.
                </p></li>
            <li class="li_policy"><p>Для возврата денежных средств по операциям проведенными с ошибками необходимо обратиться с письменным заявлением и приложением копии паспорта и чеков/квитанций, подтверждающих ошибочное списание. Данное заявление необходимо направить по адресу info@thevalet.ru
                </p></li>
        </ul>
    </div>
    </div>

<?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>