<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия использования сервиса");
?>
<div class="content"><a class="back" href="/"><svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M27 16H5" stroke="black" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                <path d="M14 7L5 16L14 25" stroke="black" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
            </svg>


        </a>
        <h1>УСЛОВИЯ ИСПОЛЬЗОВАНИЯ СЕРВИСА «THE VALET»</h1>
        <div class="text-block flex-col">
            <h2 style="text-align: center">ПУБЛИЧНАЯ ОФЕРТА<br> на оказание платных услуг</h2>
            <div style="display: flex; justify-content: space-between">
                <p>Российская Федерация, город Москва </p>
                <p>8 апреля 2022 года </p>
            </div>
            <br><br>
            <p>Настоящий документ представляет собой предложение Общества с ограниченной ответственностью «Валет» и Индивидуального предпринимателя Тена Юрия Ремировича, совместно называемых «Исполнитель», заключить Договор на оказание платных услуг (далее – «Договор») на следующий условиях. </p>
            <br><br><br>
            <h2 style="text-align: center">1. ОПРЕДЕЛЕНИЯ И ТЕРМИНЫ</h2>
            <ul class="ul_policy">
                <li class="li_policy"><p>1.1. В целях исполнения настоящего Договора нижеприведенные термины используются в следующем значении: </p></li>
                <li class="li_policy"><p>
                        Оферта — настоящий документ «Публичная оферта на оказание платных услуг», размещенный в сети Интернет по адресу: <a href="termsofuse.php">https://thevalet.ru/termsofuse.php.</a>
                    </p></li>
<!--                    <ul>-->
<!--                        <li><p>Политика конфиденциальности (<a href="/policy.php">http://thevalet.ru/policy.php)</a></p></li>-->
<!--                        <li><p>Правила оплаты и безопасность платежей (<a href="/infopayment.php">http://thevalet.ru/infopayment.php)</a></p></li>-->
<!--                        <li><p>Правила возврата оплаты за не оказанные услуги (<a href="/infopayment.php">http://thevalet.ru/infopayment.php)</a></p></li>-->
<!--                        <li><p>Правила возврата товара (<a href="/infopayment.php">http://thevalet.ru/infopayment.php)</a></p></li>-->
<!--                    </ul>-->
                <li class="li_policy"><p>Акцепт — полное и безоговорочное принятие Оферты Пользователем путем осуществления действий, указанных в пункте 3.4 настоящей Оферты, и, соответственно, означает заключение Договора Пользователем с Исполнителем на предложенных в оферте условиях.
                    </p></li>
                <li class="li_policy"><p>Сайт — веб-сайт <a href="https://thevalet.ru/">https://thevalet.ru/.</a>
                    </p></li>
                <li class="li_policy"><p>Транспортное средство — легковой автомобиль, которым Пользователь владеет и/или пользуется на законном основании.
                    </p></li>
                <li class="li_policy"><p>Пользователь — дееспособное физическое лицо, осуществившее акцепт Оферты. </p></li>
                <li class="li_policy"><p>Услуги — услуги, оказываемые Пользователю в отношении его Транспортного средства сотрудниками Исполнителя лично или с привлечением третьих лиц, объем которых, порядок их оказания и стоимость определяются конкретными заказами (заявками).</p></li>
                <li class="li_policy"><p>Заявка - обращение Пользователя к Исполнителю в виде заказа Услуг, выполненное в свободной форме посредством коммуникационных средств, предусмотренных Офертой. </p></li>
            </ul>
            <h2 style="text-align: center">2. ПРЕДМЕТ ДОГОВОРА </h2>
            <ul class="ul_policy">
                <li class="li_policy"><p>2.1. Предметом Договора, заключенного на условиях Оферты, является предоставление Исполнителем заказанной Пользователем Услуги, при условии оплаты  этой услуги Пользователем. </p></li>
                <li class="li_policy"><p>2.2. Виды Услуг, которые Пользователь может заказать в рамках настоящей Оферты, а также их стоимость, указываются непосредственно на Сайте. </p></li>
            </ul>
                <h2 style="text-align: center">3. УСЛОВИЯ И ПОРЯДОК ОКАЗАНИЯ УСЛУГ </h2>
            <ul class="ul_policy">
                <li class="li_policy"><p>Порядок заключения Договора:</p></li>
                <li class="li_policy"><p>3.1. Пользователь по своему усмотрению размещает для заказа Услуги у Исполнителя заявку на сайте <a href="https://thevalet.ru/">https://thevalet.ru/</a> либо в чатах
                        <a href="https://t.me/TheValet">https://t.me/TheValet</a> и <a href="https://whatsapp://send?phone=79854754162">https://whatsapp://send?phone=79854754162</a> либо осуществляет заказ непосредственно по телефону
                        <a href="tel:+74952552425">+7-495-255-2425.</a></p></li>
                <li class="li_policy"><p>3.2. Исполнитель, получив заявку от Пользователя,  связывается с ним посредством телефонной связи либо чат-переписки, согласовывает необходимый объем услуг, и по результату формирует технико-коммерческое предложение (ТКП). </p></li>
                <li class="li_policy"><p>3.3. ТКП выставляется Исполнителем в чате Пользователя в виде ссылки на оплату.
                    </p></li>
                <li class="li_policy"><p>3.4. Оплата Пользователем выставленного счета считается акцептом настоящей публичной оферты. Оплата происходит в облачной кассе, где чек поступает Пользователю на адрес, указанной им электронной почты. </p></li>
                <li class="li_policy"><p>3.5. После подтверждения поступления денежных средств Исполнителю, в определённое Пользователем место направляется специалист/представитель Исполнителя.</p></li>
                <li class="li_policy"><p>3.6. Представитель Исполнителя осуществляет визуальный осмотр транспортного средства с фото (видеофиксацией). Доступ к материалам фото (видеофиксации), Подтверждающих состояние транспортного средства на момент передачи представителю Исполнителя, передается Пользователю в виде ссылки. </p></li>
                <li class="li_policy"><p>3.7. Исполнитель оказывает услуги в объеме, предусмотренном соответствующей заявкой. При возникновении необходимости производства дополнительных услуг Исполнитель в чате согласует их с Пользователем, и формирует дополнительное ТКП, выставление и оплата которого производится в порядке, установленном пунктами 3.3  и  3.4 настоящей Оферты. </p></li>
                <li class="li_policy"><p>3.8. Оказанная Исполнителем услуга подтверждается фото (видеофиксацией) транспортного средства, доступной по ссылке, направленной в чат Пользователю. </p></li>
                <li class="li_policy"><p>3.9. При наличии замечаний к оказанным услугам Пользователь направляет в чат в свободной форме претензию. Если Пользователь в течение 24 (двадцати четырех) часов с момента оказания Пользователю заказанной им у Исполнителя Услуги, не  направит претензию, Услуга считается оказанной надлежащим образом и принятой Пользователем. </p></li>
            </ul>
                <h2 style="text-align: center">4. ПРАВА И ОБЯЗАННОСТИ СТОРОН, ГАРАНТИИ </h2>
            <ul class="ul_policy">
                <li class="li_policy"><p>4.1. Исполнитель обязуется: </p></li>
                <li class="li_policy"><p>4.1.1. качественно и в разумные сроки оказать Пользователю Услуги по его заявке, </p></li>
                <li class="li_policy"><p>4.1.2. немедленно доводить до сведения Пользователя любую информацию, связанную с оказанием услуг, </p></li>
                <li class="li_policy"><p>4.1.3. обеспечить сохранность транспортного средства, переданного Пользователем. </p></li>
                <li class="li_policy"><p>4.2. Пользователь обязуется: </p></li>
                <li class="li_policy"><p>4.2.1. предоставить Исполнителю все сведения, которые необходимы для оказания услуг, в том числе данные о скрытых дефектах и/или поломках транспортного средства, </p></li>
                <li class="li_policy"><p>4.2.2. оказывать Исполнителю необходимое содействие при исполнении последним положений настоящей оферты,</p></li>
                <li class="li_policy"><p>4.2.3. оплатить стоимость заказанной услуги в соответствии с условиями настоящей Оферты, в том числе возместить все издержки и расходы Исполнителя, связанные с оказанием услуг, </p></li>
                <li class="li_policy"><p>4.2.4. при получении транспортного средства проверить его комплектность, объем и полноту оказанных услуг, а также удостоверить факт получения транспортного средства и отсутствия претензий по услугам в порядке, установленном настоящей офертой, </p></li>
                <li class="li_policy"><p>4.2.5. гарантировать достоверность персональной информации, предоставленной при регистрации и использовании сайта, принимает на себя всю ответственность за ее точность, полноту и достоверность, </p></li>
                <li class="li_policy"><p>4.2.6. дать согласие на обработку своих персональных данных в объеме, необходимом для оказания услуг по настоящему договору, </p></li>
                <li class="li_policy"><p>4.2.7. перед совершением акцепта полностью ознакомиться и безоговорочно согласится с Офертой.</p></li>
                <li class="li_policy"><p>4.3. Исполнитель имеет право: </p></li>
                <li class="li_policy"><p>4.3.1. запрашивать от Пользователя дополнительные сведения, необходимые для оказания Услуг, в том числе для своевременного и корректного отражения состояния Транспортного средства и с целью обнаружения скрытых дефектов и/или поломок; </p></li>
                <li class="li_policy"><p>4.3.2. в случае нарушения Пользователем своих обязательств по Оферте, приостановить или прекратить оказание Услуг. </p></li>
                <li class="li_policy"><p>4.4. Пользователь имеет право: </p></li>
                <li class="li_policy"><p>4.4.1. проверять ход оказания Услуг и по первому требованию получать всю необходимую информацию о ходе оказания Услуг.</p></li>
            </ul>
            <h2 style="text-align: center">5. СТОИМОСТЬ УСЛУГ И УСЛОВИЯ ОПЛАТЫ </h2>
            <ul class="ul_policy">
                <li class="li_policy"><p>5.1. Минимальная стоимость оказываемых услуг размещается на сайте. Фактическая стоимость услуг указывается в ТКП согласно п.3.2. настоящей Оферты. </p></li>
                <li class="li_policy"><p>5.2. Стоимость услуг включает в себя вознаграждение Исполнителя, а также расходы и издержки, связанные с оказанием услуг.</p></li>
                <li class="li_policy"><p>5.3. Оплата стоимости, заказанной Пользователем Услуги, производится путём безналичной оплаты в порядке, описанном в п. 3.4. Оферты. </p></li>
            </ul>
            <h2 style="text-align: center">6. ПЕРСОНАЛЬНЫЕ ДАННЫЕ </h2>
            <ul class="ul_policy">
                <li class="li_policy"><p>6.1. Исполнитель обязуется обрабатывать персональную информацию Пользователя, полученную им в рамках оказания Услуг, в соответствии с требованиями Федерального закона «О персональных данных» от 27.07.2006 No 152-ФЗ. </p></li>
                <li class="li_policy"><p>6.2. Обработка персональной информации Пользователя ограничена целями оказания Услуг.</p></li>
                <li class="li_policy"><p>6.3. Пользователь даёт согласие на обработку персональных данных на условиях в целях осуществления договора.</p></li>
                <li class="li_policy"><p>6.4. Исполнитель вправе передать персональную информацию третьим лицам только в случае, если такая передача необходима для оказания Услуг, в том числе при участии или привлечении третьих лиц к выполнению обязанностей по настоящему Договору. </p></li>
                <li class="li_policy"><p>6.5. Конфиденциальность предоставляемой при оплате информации обеспечивается обслуживающим банком. Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством Российской Федерации. Проведение платежей по банковским картам осуществляется в соответствии с требованиями платежных систем Visa, MasterCard, JCB, МИР. </p></li>
                <li class="li_policy"><p>6.6. В случае если банк-эмитент платежной карты Пользователя поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, J-Secure или MIR Accept для проведения платежа от Пользователя может потребоваться ввод специального пароля. Способы и возможность получения паролей для совершения интернет-платежей Пользователь может уточнить в банке-эмитенте платежной карты. </p></li>

            </ul>
            <h2 style="text-align: center">7. СРОК ДЕЙСТВИЯ ДОГОВОРА </h2>
            <ul class="ul_policy">
                <li class="li_policy"><p>7.1. Договор вступает в силу с момента заключения и действует до момента исполнения Сторонами обязательств по Договору. </p></li>
            </ul>
            <h2 style="text-align: center">8. ОТВЕТСТВЕННОСТЬ СТОРОН </h2>
            <ul class="ul_policy">
                <li class="li_policy"><p>8.1. Ответственность Исполнителя при выполнении обязательств по оказанию Услуг Пользователю по настоящему договору является ограниченной: наступает только за те действия, которого осуществлены непосредственно им ненадлежащим образом. Исполнитель не несет ответственности за действия третьих лиц, привлекаемых им для оказания Услуг Пользователю.</p></li>
                <li class="li_policy"><p>8.2. Исполнитель не несет ответственности за сохранность ценных вещей и документов, оставленных Пользователем в Транспортном средстве, при передаче его для оказания Услуг. </p></li>
                <li class="li_policy"><p>8.3. Исполнитель не несет ответственности за наличие и не выявление скрытых дефектов Транспортного средства при приемке и возврату Транспортного средства, если при должном и осмотрительном визуальном осмотре их невозможно было выявить. </p></li>
                <li class="li_policy"><p>8.4. Исполнитель вправе отказаться от Договора в одностороннем внесудебном порядке в случае нарушения Пользователем обязанностей, предусмотренных пунктом 4.2. Оферты. </p></li>
                <li class="li_policy"><p>8.5. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящему Договору, если это неисполнение явилось следствием обстоятельств непреодолимой силы, которые возникли после заключения Договора, либо если неисполнение обязательств Сторонами по Договору явилось следствием событий чрезвычайного характера, которые Стороны не могли ни предвидеть, ни предотвратить разумными мерами. К обстоятельствам непреодолимой силы относятся события, на которые Сторона не может оказывать влияния и за возникновение которых она не несет ответственности, в том числе: война, восстание, забастовка, землетрясение, наводнение, иные стихийные бедствия, пожар, сбои энергоснабжения, произошедшие не по вине Сторон, действия и акты органов власти, принятые после заключения Договора и делающие невозможным исполнение обязательств, установленных Договором, и другие непредвиденные обстоятельства и неподконтрольные сторонам события и явления, но не ограничиваясь указанным. </p></li>
                <li class="li_policy"><p>8.6. В целях противодействия недобросовестному поведению Пользователей, Исполнитель оставляет за собой право отказаться в одностороннем внесудебном порядке от Договора в случае выявления соответствующего недобросовестного поведения. </p></li>
            </ul>
            <h2 style="text-align: center">9. ПРОЧИЕ УСЛОВИЯ </h2>
            <ul class="ul_policy">
                <li class="li_policy"><p> 9.1. Стороны договорились урегулировать все возникающие споры в порядке переговоров. </p></li>
                <li class="li_policy"><p>9.2. Если споры между Пользователем и Исполнителем в отношении Договора не разрешены путем переговоров Сторон, они подлежат рассмотрению в порядке, предусмотренном действующим законодательством. </p></li>
            </ul>
            <h2 style="text-align: center">10. РЕКВИЗИТЫ ИСПОЛНИТЕЛЯ: </h2>
            <ul class="ul_policy">
                <li class="li_policy"><p>Общество с ограниченной ответственностью «ВАЛЕТ»</p></li>
                <li class="li_policy"><p>ОГРН 1217700632687, ИНН: 9731087050, место нахождения: 121357, Россия, город Москва, ул. Верейская, дом 17, 4 этаж, комната 82-87. </p></li>

                <li class="li_policy"><p>Индивидуальный предприниматель Тен Юрий Ремирович</p></li>
                <li class="li_policy"><p>ОГРНИП: 321774600390200, ИНН: 772456789082, ОКПО: 0137698208 Р/с: 40802810500002407735, К/с: 30101810145250000974, БИК 044525974, Банк: АО "ТИНЬКОФФ БАНК». </p></li>
            </ul>
            <br>
        </div>
    </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>