<?php
require_once ($_SERVER["DOCUMENT_ROOT"]."/templates/header.php");
?>
    <div class="content"><a class="back" href="/"><svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M27 16H5" stroke="black" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                <path d="M14 7L5 16L14 25" stroke="black" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
            </svg>


        </a>
        <h1>УСЛОВИЯ ИСПОЛЬЗОВАНИЯ СЕРВИСА «THE VALET»</h1>
        <div class="text-block flex-col">
            <h2>1. Общие условия</h2>
            <ul class="ul_policy">
                <li class="li_policy"><p>1.1. Общество с ограниченной ответственностью «Валет» и/или Индивидуальный предприниматель Тен Юрий Ремирович (далее — «VALET») предлагает пользователю сети Интернет (далее — Пользователь) — использовать сервис The Valet, доступный в сети Интернет (далее — «Сервис»).</p></li>
                <li class="li_policy"><p>
                        1.2. Использование Сервиса регулируется настоящими Условиями и нижеприведенными документами:
                    </p></li>
                    <ul>
                        <li><p>Политика конфиденциальности (<a href="/policy.php">http://thevalet.ru/policy.php)</a></p></li>
                        <li><p>Правила оплаты и безопасность платежей (<a href="/infopayment.php">http://thevalet.ru/infopayment.php)</a></p></li>
                        <li><p>Правила возврата оплаты за не оказанные услуги (<a href="/infopayment.php">http://thevalet.ru/infopayment.php)</a></p></li>
                        <li><p>Правила возврата товара (<a href="/infopayment.php">http://thevalet.ru/infopayment.php)</a></p></li>
                    </ul>
                <li class="li_policy"><p>1.3. Начиная использовать Сервис или его отдельные функции, Пользователь считается принявшим настоящие Условия, а также условия всех указанных выше документов, в полном объеме, без всяких оговорок и исключений. В случае несогласия Пользователя с какими-либо из положений указанных документов, Пользователь не вправе использовать Сервис.
                    </p></li>
                <li class="li_policy"><p>1.4. Настоящие Условия, равно как и указанные выше документы, могут быть изменены без какого-либо специального уведомления. Новые редакции Условий и указанных документов вступают в силу с момента их размещения в сети Интернет по адресам, указанным в настоящем пункте и в п.1.2. настоящих Условий соответственно, если иное не предусмотрено новыми редакциями Условий и указанных документов. Действующая редакция Условий всегда находится на странице по адресу: https://thevalet.ru/termsofuse.php. Продолжение пользования Сервисом после изменения Условий или указанных документов считается согласием с их новыми редакциями.
                    </p></li>
                <li class="li_policy"><p>1.5. В случае если VALET были внесены какие-либо изменения в настоящие Условия в порядке, предусмотренном п. 1.4. настоящих Условий, с которыми Пользователь не согласен, он обязан прекратить использование Сервиса.
                    </p></li>
                <li class="li_policy"><p>1.6. Используя Сервис, Пользователь дает свое согласие на получение сообщений информационного характера. Пользователь вправе отказаться от получения сообщений рекламного характера путем использования соответствующего функционала Сервиса или следуя инструкциям, указанным в полученном сообщении рекламного характера.</p></li>
            </ul>
            <h2>2. Использование Сервиса. Отдельные функции Сервиса</h2>
            <ul class="ul_policy">
                <li class="li_policy"><p>2.1. Сервис предоставляет Пользователю возможность приобретения услуги в отношении его транспортного средства.</p></li>
                <li class="li_policy"><p>2.2. Условия оказания услуги (место, время, срок и способ ее получения) Пользователь согласует с VALET посредством специального чата, либо иных каналов связи.</p></li>
                <li class="li_policy"><p>2.3. Пользователь вправе запросить у VALET оказание любого другого вида услуг, не включенных в состав услуг VALET, но непосредственным образом связанных с его транспортным средством. Оказание услуг, не включенных в перечень услуг VALET, производится по усмотрению VALET на дополнительно согласованных с Пользователем условиях. Оказание данных услуг производится вне рамок использования Сервиса и не подлежит регулированию со стороны настоящих Условий.</p></li>
            </ul>
                <h2>3. Ограничение ответственности.</h2>
            <ul class="ul_policy">
                <li class="li_policy"><p>3.1. VALET не гарантирует соответствие Сервиса целям и ожиданиям Пользователя, бесперебойную и безошибочную работу Сервиса в целом и его отдельных функциональных возможностей, в частности, VALET вправе в любой момент полностью или частично изменить функциональные возможности, предоставляемые Сервисом.</p></li>
                <li class="li_policy"><p>3.2. Фактическое исполнение Услуг осуществляется VALET. VALET не оказывает консультаций по правовым, финансовым и организационным вопросам сделки.</p></li>
                <li class="li_policy"><p>3.3. VALET оставляет за собой право на свое усмотрение ограничить доступ Пользователя к Сервису (или к определенным функциям Сервиса, если это возможно технологически) с использованием его учетной записи или полностью заблокировать учетную запись Пользователя при неоднократном или грубом нарушении настоящих Условий и иных регулирующий документов, указанных в п. 1.2. Условий.</p></li>
                <li class="li_policy"><p>3.4. В случае наличия обоснованных предположений о возможном нарушении законодательства, систематическом некачественном оказании услуг, игнорировании жалоб Пользователя, Пользователь может направить обращение в VALET по адресу: info@thevalet.ru, подробно изложив причину обращения и, при возможности, приложив документы, подтверждающие изложенные в обращении фактические обстоятельства.
                    </p></li>
            </ul>
                <h2>4. Иные положения</h2>
            <ul class="ul_policy">
                <li class="li_policy"><p>4.1. VALET не гарантирует сохранность данных, размещенных в Сервисе в каком-либо объеме и/или в течение какого-либо срока, в том числе в случае изменения данных в связи с развитием или изменением Сервиса.
                    </p></li>
                <li class="li_policy"><p>4.2. Используя Сервис, Пользователь дает согласие на обработку полученной от него персональной информации на условиях Политики конфиденциальности (http://thevalet.ru/policy.php) для предоставления функционала Сервиса, а также согласен на передачу данных ООО «Валет» и/или привлекаемым им для оказания услуг лицам в целях оказания ими услуг, либо в целях передачи информации по поступившим от Пользователя обращениям, связанным с оказанием услуг.
                        <br>
                        Данные, предоставленные Пользователем Партнеру при обращении посредством чата, иных каналов связи, в процессе оказания услуг, обрабатываются VALET.
                    </p></li>
                <li class="li_policy"><p>4.3. Любая информация, используемая в Сервисе, предназначена исключительно для личного некоммерческого использования. Любое копирование информации Сервиса, в том числе с использованием автоматических и иных программных средств получения доступа к данным, ее воспроизведение, переработка, распространение, доведение до всеобщего сведения (опубликование) в сети Интернет, любое использование в средствах массовой информации и/или в коммерческих целях без предварительного письменного разрешения VALET запрещается.
                    </p></li>
            </ul>
            <br>
            <span><p><b>Дата публикации документа: «23» декабря 2021г.</b></p></span>
        </div>
    </div>

<?php
require_once ($_SERVER["DOCUMENT_ROOT"]."/templates/footer.php");
?>